<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@include file="/inc/common.jsp" %>

            <div id="content-container">

                <!--Page Title-->
                <!--~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~-->
                <div id="page-title">
                    <h2 class="text-overflow">이용신청</h2>
                </div>
                <!--~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~-->
                <!--End page title-->

                <!--Page content-->
                <!--===================================================-->
                <div id="page-content" style="margin-bottom: 130px;">

                    <div class="row">
                        <div class="col-xs-12 col-md-10 col-lg-8">
                            <!-- panel -->
                            <!--===================================================-->
                            <div class="panel">
                                <div class="panel-body">
                                    <!--회원가입 Process-->
                                    <div class="flex-container space-between register-header">
                                        <div class="text-center px-20">
                                            <i class="fa fa-check-square icon-2x icon-large color-blue"></i>
                                            <br/>
                                            <small color="color-blue">약관동의</small>
                                        </div>
                                        <i class="fa fa-angle-right icon-2x icon-large light-grey-text"></i>
                                        <div class="text-center">
                                            <i class="fa fa-certificate icon-2x icon-large light-grey-text"></i>
                                            <br/>
                                            <small>회사정보 입력</small>
                                        </div>
                                        <i class="fa fa-angle-right icon-2x icon-large light-grey-text"></i>
                                        <div class="text-center">
                                            <i class="fa fa fa-pencil-square icon-2x icon-large light-grey-text"></i>
                                            <br/>
                                            <small>회원 인증</small>
                                        </div>
                                        <i class="fa fa-angle-right icon-2x icon-large light-grey-text"></i>
                                        <div class="text-center">
                                            <i class="fa fa-user icon-2x icon-large light-grey-text"></i>
                                            <br/>
                                            <small>신청 완료</small>
                                        </div>
                                    </div>
                                    <hr class="my10"/>
                                    <!--End 회원가입 Process-->

                                    <p>재무진단엔진 회원으로 가입을 원하실 경우, 아래의 재무진단엔진 <b>온라인 이용약관</b>, <b>재무진단엔진 업무처리 규칙</b>, <b>재무진단엔진 서비스 수준협약_SLA</b>, <b>개인정보 취급방침</b>에 대한 안내를 반드시 읽고 동의해 주세요.</p>

                                    <div class="flex-container py10 justify-end termChk">
                                        <input id="chk-all" class="magic-checkbox" type="checkbox" name="sameasmaster">
                                        <label for="chk-all" class="pa0 noselect ml10">전체 동의합니다</label>
                                    </div>

                                    <!--이용약관-->
                                    <!--===================================================-->
                                    <div class="panel-group accordion" id="accordion">
                                        <div class="panel customPanel">
                                            <div class="panel-heading termHeading">
                                                <h4 class="panel-title">
                                                    <a data-parent="#accordion" data-toggle="collapse" href="#collapseOne">재무진단엔진 온라인 이용약관</a>
                                                </h4>
                                            </div>
                                            <div class="panel-collapse collapse in" id="collapseOne">
                                                <div class="panel-body pa0 px-10">
                                                    <!--온라인 이용 약관-->
                                                    <textarea rows="5" class="termbody">온라인 이용 약관과 업무처리규칙 및 SLA(이하 “약관” )은 ㈜아시아사모펀드(이하 “아시아사모펀드” )와 아시아사모펀드가 제공하는 제품, 소프트웨어, 인적 서비스, 기능 등(이하 “서비스” )을 아시아사모펀드 의 서비스 웹사이트(이하 “서비스 웹사이트”) 상에서 이용하고자 본 약관에 동의하는 주체(“고객”) 간 의무와 권리 및 책임사항을 정하고 있습니다.
본 약관에 동의하는 경우 하단의 '위의 사항에 동의합니다' 에 체크하십시오.

제1조(약관의 효력)
    1. 본 약관은 온라인 이용약관과 업무처리규칙 및 SLA로 구성되며 고객이 아시아사모펀드에 가입신청을 하고, 아시아사모펀드가 가입을 승낙한 때부터 효력을 발생합니다.
    2. 고객이 대리인(가족, 고용인을 포함하되, 이에 한하지 않음)을 통하여 약관에 동의하고 가입신청 하는 경우에도 대리인은 계약상, 법률상 고객을 대리할 정당한 권한을 보유 하였음을 보증하고, 고객은 약관에 동의하고 준수할 것임을 보증합니다.
    3. 고객이 약관에 동의하는 것은 고객의 고용인들과 지점, 관계사, 협력사, 거래처 등 고객으로 인해 본 서비스를 이용하는 모든 사용자로 하여금 본 약관을 준수하게 할 책임이 있다는 것을 의미합니다.

제2조(약관의 변경)
    1. 아시아사모펀드는 약관을 수시로 변경할 수 있으며, 웹 사이트에 게재한 때로부터 변경된 약관이 적용됩니다.
    2. 고객은 서비스를 계속 이용함으로써 변경된 약관에 동의하는 것으로 간주합니다. 다만, 고객에게 현저히 불리하게 변경된 약관의 내용은 고객에게 전자쪽지 등의 전자적 수단으로 개별 통지하며, 통지한 날로부터 3일 이내에 고객이 이의를 제기하지 않거나 통지한 이후에도 서비스를 계속 이용하면 상기 기간이 도과한 때 또는 계속 이용한 때부터 변경된 약관에 동의한 것으로 간주합니다.

제3조(서비스)
    1. 서비스는 아시아사모펀드가 운용하는 인터넷 상의 서비스 웹사이트를 기반으로 제공되며, 또한 공중망(인터넷을 통한 네트워크 서비스)을 통해서만 제공합니다.
    2. 서비스는 특정 인터넷 브라우저와 버전을 기준으로 제공되며 브라우저와 버전은 기술 상 필요에 따라 변경될 수 있습니다. 기준 외의 브라우저나 버전에서는 서비스의 일부 또는 전체가 구동하지 않을 수 있습니다.
    3. 아시아사모펀드는 기술적 정책적 판단에 의해 언제든지 서비스를 수정(신규 기능과 절차의 추가, 기존 기능과 절차의 변경과 삭제를 포함하되, 이에 한하지 않음)할 수 있습니다. 다만, 아시아사모펀드가 서비스의 중요한 수정이라고 판단할 경우, 서비스 웹사이트 메인화면에 수정 내역을 게시함으로써 고객에게 공지할 수 있습니다.
    4. 서비스의 수정은 정기적 또는 비정기적으로 발생할 수 있습니다.
    5. 고객은 고객에게 필요한 기능과 절차에 대해 언제라도 아시아사모펀드에 제안하거나 아이디어를 제공할 수 있으나, 아시아사모펀드는 고객들의 해당 기능 개발 요청 빈도, 개발의 가능성, 방향성, 그리고 적합성 등을 기준으로 개발여부를 재량으로 판단합니다.
    6. 아시아사모펀드는 법률, 재무, 회계, 세무 또는 기타 전문 영역에 관한 자문을 제공하지 않습니다. 상기 종류의 도움이 필요할 경우 고객은 해당 전문가를 통해 자문을 구해야 합니다. 고객이 아시아사모펀드로부터 어떠한 방법, 절차, 경위를 통하여서 자문을 얻었다고 하더라도, 아시아사모펀드는 고객이 취득한 자문의 진실성, 합법성, 적합성 등에 대해 어떠한 책임도 부담하지 않습니다.

제4조(모바일 기기에서의 서비스 사용)
    1. 서비스는 인터넷을 통해 사용하는 호환성 있는 모바일 기기에서 사용이 가능합니다. 고객은 고객의 모바일 기기 및 통신사의 약관 조항과 일반 사용법, 서비스의 업데이트 등 모든 변경 사항에 대해 스스로 책임을 집니다.
    2. 아시아사모펀드는 아시아사모펀드의 귀책 사유가 없는 서비스 장애 상황 등(다음 사항을 포함하되, 이에 한하지 않음)에 대해 어떠한 책임도 지지 않습니다.
        • 고객 통신서비스 제공사의 서비스 제공 가능 여부
        • 시간 및 장소를 불문한 서비스 접속 가능 여부
        • 통신서비스 관련 서비스 일체의 누락, 손상 또는 보안 침해
        • 데이터 정보 전송 실패 또는 서비스 연결 설정 실패
        • 제 3자의 정보 누설

제5조(데이터 보호 및 관리)
    1. 데이터란 고객이 입력하여 물리적인 서버 내에 저장된 자료(기초자료, 입력전표, 게시글, 소프트웨어, 음악, 소리, 사진, 그래픽, 비디오, 메시지를 포함하되, 이에 한하지 않음) 및 그 자료들의 결합, 변형 또는 재연산을 통해 생성되는 부가 자료 일체를 말하며, 고객이 제공, 노출하였거나 아시아사모펀드에 의해 파악된 고객의 자료(고객 자신, 서비스 사용 경험, 고객의 비즈니스, 기타)를 포함합니다. 이하 본 약관에서 고객정보나 데이터 중 제 8조 1항에 정의한 개인정보는 대상에서 제외하며, 위탁된 개인정보는 개인정보처리위탁에 관한 본 약관 제8조를 준수합니다.
    2. 아시아사모펀드는 고객 데이터를 보호하며 고객 데이터에 대한 허락 받지 않은 접근을 방지하기 위해 최소 업계 표준 시스템 및 절차를 구현했습니다.
    3. 고객의 데이터는 아시아사모펀드 또는 아시아사모펀드 대리인이 시설을 유지 관리하는 지역 또는 국가에 저장하고 연산 처리할 수 있습니다.
    4. 아시아사모펀드는 해당 국가 수사기관의 영장, 법원의 판결 또는 결정 또는 정당한 법률에 의거한 경우에는 고객의 데이터를 요청기관에 고객에 대한 사전 통지 없이 제공하거나 공개할 수 있습니다.
    5. 아시아사모펀드가 제공하는 데이터 삭제 기능을 통해 고객이 데이터를 삭제하면 일반적으로 데이터는 모두 삭제되지만, 아시아사모펀드가 백업 서버 등에 보관한 백업본에는 데이터가 남아있을 수 있습니다. 이 백업본 데이터는 아시아사모펀드 자체의 백업본 데이터 운용정책에 따라 일정 기간(통상 영업일 기준 7일 정도이나, 항상 그렇지는 않음)이 경과한 후 자동적으로 소멸됩니다.
    6. 데이터가 유실된 경우
        • 저장된 전체 고객의 데이터 중 어느 고객의 데이터가 덜 중요한지, 또는 특정 고객의 데이터 중에서도 어떤 데이터가 더 중요한지 아시아사모펀드는 알 수 없습니다.
        아시아사모펀드는 저장된 데이터의 중요성 또는 우선순위에 관계없이 모든 고객 데이터에 대해 동일한 수준의 주의와 절차로써 관리합니다.
        • 통상적인 서비스 유지 활동의 일환으로 기능 업그레이드, 시스템 점검 및 교체, 데이터 마이그레이션, 기타 일상적인 서비스 제공과 관련한 행위 도중에, 비록 아시아사모펀드의 귀책사유로 데이터의 유실 또는 변형이 발생하였다 하더라도 아시아사모펀드는 고객 입장에서의 데이터의 중요성 또는 우선순위에 관계없이 최근 12개월 동안 고객이 아시아사모펀드에 지불한 금액보다 더 많은 배상금액을 지불하지 않습니다.
        • 고객의 실수나 관리소홀로 인해 분실되거나 복구 불가능한 데이터 일체에 대한 책임은 고객에게 있습니다.
    7. 서비스의 오류 가능성
        • 컴퓨터 소프트웨어는 사람의 손으로 이루어지는 프로그램 코딩의 결과물이라는 특성으로 인하여 오류 가능성이 존재하고, 아시아사모펀드가 제공하는 서비스도 입력, 저장, 계산처리, 출력 등에서 오류가 발생할 가능성을 포함하고 있습니다.
        • 고객이 상기와 같은 입력, 저장, 계산처리, 출력 등에서 발생한 오류을 인지하게 된 경우, 아시아사모펀드에게 이를 즉시 통지하고, 오류를 인지하거나 통지 받은 아시아사모펀드는 오류를 시정하도록 최선을 다할 것입니다.
        • 만에 하나, 상기와 같은 입력, 저장, 계산처리, 출력 등에서 발생한 오류를 아시아사모펀드가 인지하거나 통지 받지 못 한 상황에서, 또는 인지하거나 통지 받았다고 하더라도 오류의 시정 절차 중에 있거나 시정 우선순위에 밀려서 미처 시정되지 않은 상황에서, 해당 오류로 인해 고객에 손해가 발생했을 때, 아시아사모펀드는 최근 12개월 동안 고객이 아시아사모펀드에 지불한 금액 한도 내에서 고객에게 발생한 손해를 배상 할 수 있습니다. 또한 고객이 오류를 인지하였음에도 이를 즉시 아시아사모펀드에게 통지 하지 않은 경우, 아시아사모펀드는 손해배상 책임을 부담하지 않습니다.
    8. 고객은 다음 사항에 포함되는 데이터를 업로드, 게시, 배포, 링크, 출판, 재생산 또는 전송하지 않을 것이며, 제 3자에게 이를 허용하지 않을 것임을 동의하며, 다음 사항의 데이터가 게재될 경우 아시아사모펀드는 판단에 따라 해당 데이터를 즉시 삭제할 수 있습니다.
        • 불법, 사기, 명예 훼손, 외설, 포르노, 비속어, 협박, 증오, 희롱, 모욕 및 부적절하거나 불쾌한 정보 또는 통신 일체를 포함하며, 꼭 언급한 내용이 아니더라도 타인을 격분하게 만들 수 있는 내용 일체 및 법적 형사 또는 민사책임이 적용되는 내용 일체
        • 타인을 사칭하거나 고객의 신분 또는 자격을 거짓 증명하는 내용 및 개인 사생활 일체를 침해할 수 있는 내용
        • 호객 행위, 투자 기회, 다단계 판매, 단체 문자(SMS), 스팸메일 등 제 3자가 원치 않는 상업적 자료
        • 바이러스, 트로이 목마, 웜 또는 기타 파괴성 있는 악성 소프트웨어와 자료
        • 고객이 법적인 권리를 지니지 않거나 저작권자 또는 지적재산권자의 허가를 받지 않은 정보 및 소프트웨어 일체
        • 기타 데이터 작성의 취지와 내용 등에 비추어 삭제하는 것이 객관적으로 적절한 데이터
    9. 아시아사모펀드는 아시아사모펀드와 고객을 보호하거나 서비스를 정상적으로 운영하기 위해 데이터 일체를 감시 또는 수집할 수 있습니다.
    10. 아시아사모펀드는 자사 재량에 의해 허용되지 않거나 바람직하지 않은 데이터, 또는 부적절하거나 본 약관을 위반하는 데이터 일체의 게시 및 저장을 거부하거나 삭제, 또는 삭제를 거부할 수 있습니다.

제6조(아시아사모펀드의 데이터 활용)
    1. 아시아사모펀드가 서비스 홍보나 서비스 개선을 위하여 데이터를 활용하는 것에 대해 고객은 동의합니다.
    2. 아시아사모펀드는 고객에게 아시아사모펀드의 다른 서비스, 제품 또는 광고를 제공할 수 있으며, 이때 다른 서비스의 종류에 따라서 추가적인 약관 및 요금이 적용될 수 있습니다.
    3. 아시아사모펀드는 서비스 사용에 도움을 줄 수 있는 부가 서비스 또는 제 3자 제품에 관한 내용을 고객에게 전달할 수 있습니다. 고객은 아시아사모펀드가 상기 내용들을 이메일로 전송하거나 서비스 웹사이트에 게시하는 것에 동의합니다.
    4. 데이터 중에서도 고객이 작성한 아시아사모펀드에 대한 제안사항, 상담문의내역 및 상담요청 시 수집된 고객정보, 업그레이드 아이디어 등은, 아시아사모펀드가 서비스 개선을 위해 어떠한 형태로든 자유롭게 사용(서비스 개선 아이디어 및 광고 마케팅 자료 활용 등을 포함하며, 이에 한하지 않음)할 수 있으며, 아시아사모펀드는 고객이 제공한 제안사항, 상담문의내역 및 상담요청 시 수집된 고객정보, 업그레이드 아이디어 등에 관해 영구적이고 전세계적으로 사용할 수 있고, 전면 양도 및 2차 인가가 가능하며, 고객은 아시아사모펀드에 제공한 제안사항, 상담문의 및 내역, 업그레이드 아이디어 등에 대하여 로열티 등의 일체 비용을 요구할 수 없습니다.

제7조(개인정보처리의 위탁)
    1.위탁 대상이 되는 개인정보란: ① 아시아사모펀드가 제공하는 서비스에 접속하기 위해 고객이 등록한 사원의 일부 또는 전부 등 개인의 ID 정보 그리고 ② 서비스 항목 중 인사/급여 기능에 고객이 입력한 사원의 일부 또는 전부 등 개인의 개인정보를 말합니다. 고객은 서비스 이용을 위하여 고객 이외의 제3자의 개인정보를 아시아사모펀드가 제공하는 서비스에 입력하는 방식으로 아시아사모펀드에 개인정보처리를 위탁할 경우, 고객은 반드시 사전에 개인정보의 입력사실과 개인정보처리의 위탁사실을 아시아사모펀드에 알리고, [개인정보 보안관리 약정]을 아시아사모펀드와 체결하여야 합니다.
    2. 위탁업무의 목적 및 범위: 고객은 아시아사모펀드가 제공하는 서비스를 이용하기 위해 아시아사모펀드에게 사원 등의 개인정보처리를 아시아사모펀드와의 [개인정보 보안관리 약정]을 통해 위탁할 수 있으며, 고객이 시스템에 직접 입력한 자료가 그 범위에 포함됩니다.
    3. 업무목적 외 사용 금지: [개인정보 보안관리 약정]을 통해 위탁 받은 개인정보에 관하여, 아시아사모펀드는 서비스 기간은 물론 서비스 종료 후에도 위탁업무 수행 목적 범위를 넘어 개인정보를 이용하거나 이를 제3자에게 제공 또는 누설해서는 안됩니다. 또한 고객이 입력한 개인정보는 원활한 서비스 제공을 위하여 고객이 서비스 해지의사를 밝힌 날로부터 최대 3개월까지 보관할 수 있습니다.
    4. 재위탁 제한: 아시아사모펀드는 고객의 사전 승낙을 얻은 경우를 제외하고 [개인정보 보안관리 약정]을 통해 위탁 받은 개인정보의 전부 또는 일부를 제3자에게 양도하거나 재위탁할 수 없습니다. 아시아사모펀드가 재위탁받은 수탁회사를 선임한 경우, 아시아사모펀드는 그 사실을 즉시 고객에게 통보하여야 합니다.
    5. 고객정보의 기술적·관리적 보호조치: 아시아사모펀드는 개인정보 보호법 제24조 제3항 및 제29조, 동법 시행령 제21조 및 제30조 [개인정보의 안전성 확보조치 기준]에 따라 [개인정보 보안관리 약정]을 통해 위탁 받은 개인정보의 안정성 확보에 필요한 관리적, 기술적 조치를 취하고 있습니다.
    6. 개인정보의 접근통제: 아시아사모펀드는 [개인정보 보안관리 약정]을 통해 위탁 받은 개인정보를 이용할 수 있는 자를 제한하여야 하며, 정보처리스템에 접근이 필요한 경우, 개별 ID 부여 및 패스워드를 설정하여 그 권한을 확인하고, 개인정보가 보관된 장소에 대한 출입통제장치, 감시카메라 설치 등 적절한 보안대책을 통해 개인정보 접근 현황을 통제 및 관리할 의무가 있습니다.
    7. 고객정보 관리 현황 점검: 고객은 [개인정보 보안관리 약정]을 체결하고, 협약에 따라 아시아사모펀드에게 다음의 사항을 관리하도록 요구할 수 있습니다.
        • 개인정보의 처리현황
        • 개인정보의 접근 또는 접속 현황
        • 개인정보의 접근 또는 접속 대상자
        • 목적 외 이용제공 및 재위탁 금지 준수 여부
        • 암호화 등 기술적·관리적 보호조치 준수여부
        • 그 밖에 개인정보의 보호를 위하여 필요한 사항
    고객은 아시아사모펀드에게 상기 사항 및 개인정보 파기 여부 등 약관에서 정한 의무사항에 대해 관련기록의 제공을 요구하거나 주기적, 정기적 실태점검을 요청할 수 있으며, 아시아사모펀드는 특별한 사유가 없는 한 적극 협조할 의무가 있습니다.
    8. 손해배상: 아시아사모펀드는 아시아사모펀드의 임직원 및 기타 수탁자가 위탁 받은 업무를 수행함에 있어 [개인정보 보안관리 약정]을 위반하거나 아시아사모펀드 또는 아시아사모펀드의 임직원 및 기타 수탁자의 귀책사유로 고객 또는 개인정보의 주체, 기타 제3자에게 손해가 발생한 경우, 아시아사모펀드는 그 손해를 배상해야 할 책임이 있습니다.
    9. 고객은 본 약관 제8조 제1항의 개인정보처리의 위탁이 필요하여 [개인정보 보안관리 약정]을 체결할 경우, 해당 정보 주체인 개인으로부터 위탁 처리에 관한 동의를 얻거나, 고객이 운영하는 인터넷 사이트 상 개인정보취급방침에서 개인정보처리의 위탁 사실을 공개하는 등 관계 법령이 요구하는 절차를 이행하여야 합니다. 만약 고객이 개인정보취급 위탁을 위하여 필요한 정보주체의 동의 내지 정보주체에 대한 공개 또는 고지의무 등을 제대로 이행하지 않아서 해당 정보 주체인 개인이 이의를 제기할 경우, 고객은 아시아사모펀드를 면책시키고, 자신의 비용과 책임으로 문제를 해결합니다.
    10. 본 약관 제7조 1항의 위탁대상이 되는 개인정보 이외에 고객이 서비스 이용 중에 임의로 입력하고 저장한 기타 개인정보는 아시아사모펀드가 개인정보의 입력사실을 인지할 수 없으므로 제5조의 데이터에 준하여 보호하고 관리합니다.

제8조(커뮤니티 사이트)
    1. 아시아사모펀드 서비스에는 서비스 이용자 및 대중이 정보를 교환할 수 있는 블로그, 카페, 포럼, 지식Q&A 게시판, SNS(이하 “커뮤니티 사이트”) 등이 포함되거나 연동되어 있을 수 있습니다.
    2. 아시아사모펀드는 타 이용자들이 커뮤니티 사이트에 게재하는 데이터의 정확성에 대해 책임지지 않습니다.
    3. 커뮤니티 사이트에서 고객이 게재한 데이터는 사용자들이 제 3자가 운영하는 사이트에 퍼가기 하거나 하이퍼링크를 걸 수 있으며 아시아사모펀드는 이에 대해 책임을 지지 않습니다.
    4. 본 조 제1항 내지 제3항에도 불구하고, 커뮤니티 사이트에 특정 개인이나 법인의 명예 또는 신용을 심각하게 훼손하는 등 공익에 반하거나 공서양속에 반하는 데이터가 아시아사모펀드의 서비스 내에 게재될 경우, 아시아사모펀드는 재량으로 또는 특정 개인이나 법인의 요청에 따라 데이터를 삭제할 수 있습니다.
    5. 아시아사모펀드와 연동된 커뮤니티 사이트에서 타 참여자들에게 제공되는 데이터 일체는 연동된 해당 커뮤니티 사이트들의 서비스 이용 약관 및 개인정보 취급방침의 내용을 적용 받습니다.

제9조(결제 및 지불)
    1. 결제: 고객은 매월 또는 연 단위로 아시아사모펀드 서비스를 결제해야 합니다.
    2. 사용기간의 적용: 서비스 사용기간은 최초 가입일을 기준으로 고객이 납부한 결제방식에 따라 서비스만료일이 산정되며, 결제일에 관계없이 직전 서비스만료일을 기준으로 다음 서비스만료일이 설정됩니다.
    3. 환불: 연 선납 고객이 중도 해지하는 경우, 선납 결제한 금액 중 서비스 해지 이후의 기간에 해당하는 미경과 금액을 비율로 환산하여 환불하며. 환불과정에서 발생하는 제반 수수료, 비용 등은 고객이 부담합니다. 매월 납부 고객의 경우, 서비스 시작 익월부터 비용을 납부하여야 하고 서비스 시작 월의 잔여기간에 대해 비용납부 의무가 없으며, 해지 월의 잔여기간에 대해서도 환불을 요청하지 않는다는데 동의합니다.
    4. 결제방법: 별도로 합의하지 않는 한 고객은 아시아사모펀드가 지정한 결제수단과 화폐단위로 결제합니다.
    5. 세금포함: 고객이 서비스 이용과 관련된 세금(부가가치세를 포함하되, 이에 한하지 않음)에 대해 책임을 지므로, 고객은 서비스에 대해 세금까지 포함하여 아시아사모펀드에 지불해야 합니다.
    6. 원천징수: 결제금액은 은행, 카드사, 결제대행사(Payment Gateway), 페이팔 등 아시아사모펀드가 지정한 방법을 통해 아시아사모펀드에 최종 도달한 금액을 기준으로 하며 해당 결제를 위해 고객 국가의 세무 당국에 지급하여야 할 금액은 고객이 부담합니다.

제10조(해지 및 종료)
    1. 종료: 고객이 매월 또는 선납 기간의 해당 사용료를 납부하는 행위를 통해 계약을 연장하지 않으면 서비스 이용 만료일에 자동으로 고객의 서비스 이용이 종료됩니다.
    2. 고객의 의사로 인한 해지: 고객은 서비스 이용 중 언제든지 서비스를 해지할 수 있습니다.
    3. 아시아사모펀드의 의사로 인한 해지: 아시아사모펀드는 언제든지 어떠한 이유에서든 서비스를 해지할 수 있습니다. 이 경우 최소 30일 전에 고객에게 안내합니다. 안내는 이메일 또는 메인화면에 내용을 게시하는 방식으로 합니다. 다만, 고객이 약관을 위반한 경우에 즉시 해지할 수 있습니다.
    4. 해지 이후 데이터: 아시아사모펀드는 해지한 고객이나 이용이 종료된 고객의 데이터를 보관할 의무가 없으며, 계약 해지나 이용을 종료하면서도 고객이 삭제하지 않은 데이터는 통상적으로 해지나 종료한 날로부터 3개월이 지나면 삭제하는 것을 내부방침으로 합니다.

제11조(일시 중지)
    1. 고객이 약관을 위반하거나, 자료의 소유권을 두고 고객 내부의 분쟁이 있을 경우 아시아사모펀드는 고객에게 전자쪽지 등 전자적 수단으로 개별 통지한 후 서비스의 제공을 일시 중지할 수 있습니다.
    2. 아시아사모펀드는 정기적 혹은 비정기적 시스템의 점검, 긴급한 보안 상의 필요, 기타 서비스 제공에 필요하다고 생각할 경우 언제든지 서비스를 일시 중지할 수 있습니다. 일시 중지로 인해 발생한 고객의 어떠한 피해에 대해서도 아시아사모펀드는 배상의무가 없습니다. 다만, 아시아사모펀드의 귀책사유로 서비스가 사전 공지 없이 영업일 기준 3시간 이상 중지되는 서비스 정전이 발생한 경우에는 서비스수준협약[SLA]에 의해 배상합니다.

제12조(면책 및 제한)
    1. 불가항력: 고객과 아시아사모펀드 양 당사자는 자연재해, 전쟁 또는 테러, 폭동, 노사문제, 정부 조치, 인터넷 장애 및 서비스 거부(DoS) 공격 등과 같은 당사자의 통제력을 벗어난 조건으로 인해 발생한 약관 불이행에 대해서는 책임을 지지 않습니다.
    2. 배상금액의 제한: 본 약관 제11조를 제외하고, 아시아사모펀드의 귀책사유로 고객에게 별도 손해가 발생한 경우에도 아시아사모펀드는 고객이 아시아사모펀드의 책임을 묻는 사건이 발생하기 전 12개월 동안 고객이 지불한 금액보다 많은 금액을 배상하지 않습니다.
    3. 서비스 이용을 위한 가입 신청은 고객 스스로 서비스의 적합성과 유용성을 판단하여 스스로 결정한 진정한 의사 표시로서, 아시아사모펀드는 서비스가 고객에게 적합하다거나 고객이 거주하는 모든 지역 및 국가의 상황에도 유용하다고 선언한 사실이 없음을 확인합니다.
제13조(기타)
    1. 적용법 및 분쟁해결방법:
       ① 본 계약은 [대한민국] 법의 적용 • 해석을 받습니다.
       ② 본 계약 및 그 불이행과 관련하여 발생되는 모든 분쟁은 대한민국 서울에서 대한상사중재원의 중재규칙에 따라 중재로 해결합니다. 중재인이 내린 판정은 최종적인
        것으로 관련 당사자 쌍방을 구속합니다. 중재인의 수는 3인, 중재에 사용할 언어는 한국어로 합니다.
    2. 동의: 고객은 가입 신청함으로써, 온라인 이용약관과 업무처리규칙, SLA 등 본 약관을 구성하는 모든 문서에 완전히 동의한 것입니다.
    3. 상충하는 조건에 대한 해석: 서비스 웹사이트와 본 약관을 구성하는 문서 간에 상충하는 부분이 있을 경우, 우선순위는 ① 가격정책이 기재된 웹 페이지, ② 업무처리규칙 ③ SLA, ④ 온라인 이용약관 순으로 합니다.
</textarea>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="panel customPanel">
                                            <div class="panel-heading termHeading">
                                                <h4 class="panel-title">
                                                    <a data-parent="#accordion" data-toggle="collapse" href="#collapseTwo">재무진단엔진 업무처리 규칙</a>
                                                </h4>
                                            </div>
                                            <div class="panel-collapse collapse" id="collapseTwo">
                                                <div class="panel-body pa0 px-10">
                                                    <!--아시아사모펀드 업무처리 규칙-->
                                                    <textarea rows="5" class="termbody">
2019년 04월 01일 업데이트됨
서비스를 이용하는 고객은 본 아시아사모펀드 업무처리 규칙(이하 “규칙”)을 준수해야 합니다. 고객이 규칙을 위반한 것으로 판단될 경우, 아시아사모펀드는 언제라도 고객의 서비스 이용을 중지하거나 계약을 해지할 수 있습니다. 아시아사모펀드는 언제든지 어떤 이유에서든 규칙을 변경할 수 있으며 규칙에 게재된 최신 내용을 숙지하고 준수할 책임은 고객에게 있습니다.

용어의 정의
    • 서비스: 아시아사모펀드가 고객에게 제공하는 제품, 소프트웨어, 인적 서비스, 기능 등을 의미합니다.
    • ID: 고객이 서비스 이용 시 서비스의 이용권한 있는 자를 제한지정하기 위하여 고객이 신청하고 아시아사모펀드가 승인하는 한글, 영문자, 숫자 등의 조합
    • 대표자: 사업자등록증, 법인등기부등본 등의 공적 증명서에 고객의 대표자로 등재된 사람을 의미합니다.

지적재산권
서비스는 저작권, 영업 비밀 및 기타 지적재산권의 보호를 받습니다. 서비스 관련 모든 지적 재산권은 아시아사모펀드에 귀속되고, 고객은 서비스를 사용할 권한만 부여 받으며,
아시아사모펀드가 명시한 목적에 국한되어서만 서비스를 사용할 수 있습니다. 고객은 계약기간 동안 서비스 사용료의 지불 의무 일체를 이행해야 합니다.

서비스 이용 중 금지된 행위
고객은 서비스 이용 중 다음의 금지된 행위를 하는 경우 아시아사모펀드는 즉시 서비스 중지 및 계약해지를 할 수 있습니다.
    • 아시아사모펀드가 허용한 경우를 제외하고 서비스의 전부 또는 일부를 제3자에게 판매, 재판매, 임대 또는 그와 유사한 시도를 하는 경우
    • 서비스의 대체품이나 그와 유사한 서비스를 만들려고 시도하는 경우
    • 불법, 명예 훼손, 희롱, 남용, 사기, 권리 침해, 외설 등의 소지가 있거나 용인하기 어려운 콘텐츠를 전송, 업로드, 배포하거나 이와 같은 행동을 권하는 경우
    • 바이러스, 웜, 결함, 트로이 목마, 손상된 파일, 거짓 바이러스 정보 또는 기타 유해하거나 사기성이 있는 항목을 배포하는 경우
    • 코드, 사용자 ID, 이메일 주소 등 기타 수단을 통해 다른 사람인 것처럼 가장하거나 자신의 신원 또는 이메일의 출처를 속이는 경우
    • 본 서비스를 사용하여 다른 사람의 법적 권리를 침해하는 경우
    • 불법활동을 조장 또는 장려하는 경우
    • 다른 서비스 이용자의 원활한 서비스 이용에 방해가 되는 경우
    • 본 서비스의 일부를 수정, 개조, 변환하거나 리버스 엔지니어링 하는 경우
    • 본 서비스에 포함된 저작권, 상표 또는 기타 독점권 표시를 제거하는 경우
    • 본 서비스에 속하는 웹 페이지의 일부 형식을 바꾸거나 조작하는 경우
    • 아시아사모펀드 로고나 기타 아시아사모펀드 상표 표시를 수정하는 경우
    • 제공 서비스를 이용하여 얻은 정보를 아시아사모펀드의 사전 서면승낙 없이 복제, 유통시키거나 상업적으로 사용하는 경우
    • 이 계약의 체결 또는 이행과정에 지득한 아시아사모펀드의 정보를 누설, 배포하거나 상업적 목적으로 사용하는 경우
    • 이용요금을 미납하는 경우
    • 고객이 자발적으로 요청한 서비스 중지 기간 3개월을 초과한 경우
    • 아시아사모펀드 또는 서비스와 경쟁관계에 있는 이용자가 이용하는 경우
    • 아시아사모펀드 또는 서비스를 모니터링 하거나 벤치마킹 하거나 기타 경쟁의 목적으로 이용하는 경우
    • 전화, 게시판, 이메일, 인터넷 등 기타 수단을 통해 아시아사모펀드에 욕설, 비속어, 고성, 반말, 허위주장, 기타 모욕적인 언사 등을 하는 경우
    • 서비스 이용 신청 시 허위 내용을 등록한 경우
    • 기타 이용약관 등 서비스 관련 제반 규정을 위반하여 사용하는 경우

과도한 사용 용량의 제한
    • 고객은 서비스 이용 시 일일 입력 전표량이 3,000 Line 이상을 초과하여 사용할 수 없습니다. (1 Line은 전표입력 화면의 1행을 의미)
    • 고객은 서비스 이용 시 서버에 등록한 품목코드와 거래처코드 어느 하나라도 100,000건 이상을 초과하여 사용할 수 없습니다.
초과 사용 등의 요인으로 데이터의 입출력 시 발생하는 속도 저하, 오류 및 기능의 제한 등에 대하여 아시아사모펀드는 책임지지 않습니다.

고객지원 기본 허용
고객이 아시아사모펀드에 업무 상담을 요청하거나 프로그램 사용법 등에 대해 문의할 때 원활한 대응을 위해 아시아사모펀드가 고객의 계정에 접속하는 것을 기본적으로 허용하는 것에 고객은 동의합니다. (접속을 허용하지 않고자 할 때 고객은 언제든지 설정 변경부에서 허용여부를 변경할 수 있습니다.)

비밀번호의 관리
고객 비밀번호에 관한 관리 책임은 고객에게 있으며, 이를 제 3자가 이용하도록 하여서는 안 됩니다. 고객 비밀번호가 도용되거나 제 3자가 사용하고 있음을 인지하였을 경우 아시아사모펀드에 제보할 책임이 있으며, 아시아사모펀드의 안내에 따라야 합니다. 아시아사모펀드에 위 사실을 제보하지 않거나, 제보한 경우에도 아시아사모펀드의 안내에 따르지 않아 발생한 불이익에 대하여 아시아사모펀드는 책임지지 않습니다.
</textarea>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="panel customPanel">
                                            <div class="panel-heading termHeading">
                                                <h4 class="panel-title">
                                                    <a data-parent="#accordion" data-toggle="collapse" href="#collapseThree">재무진단엔진 서비스 수준 협약 SLA</a>
                                                </h4>
                                            </div>
                                            <div class="panel-collapse collapse" id="collapseThree">
                                                <div class="panel-body pa0 px-10">
                                                    <!--서비스 제공-->
                                                    <!--<textarea rows="5" class="termbody"></textarea>-->
                                                    <div class="termText px-10" style="height:150px;width: 100%;overflow-y: scroll">
                                                        <dl>
                                                            <dt style="margin: 0">서비스 제공</dt>
                                                            <dd>서비스 사용 기간 동안 아시아사모펀드의 서비스 웹 인터페이스는 무중단의 서비스를 제공함을 원칙으로 합니다. 만에 하나 아시아사모펀드의 귀책사유로 서비스 정전이 발생할 경우, 고객은 본 서비스수준협약(이하 “본 SLA”)에 명시된 배상을 받을 수 있습니다. 본 SLA는 서비스 정전이 발생했을 때 고객이 취할 수 있는 단독적이며 배타적인 구제조치에 대해 설명합니다.<br />
                                                                <br />
                                                                본 SLA는 아시아사모펀드의 업무상황, 경영환경, 마케팅 전략, 고객정책 등의 변화에 따라 임의로 변경할 수 있으며, 여기에 게재된 SLA의 최신 내용을 숙지하고 준수할 책임은 귀하에게 있습니다.</dd>
                                                            <dt>정의</dt>
                                                            <dd>
                                                                <ol style="list-style:none;">
                                                                    <li>• 서비스 정전: 아시아사모펀드의 귀책사유로 서비스 중단에 대한 사전 공지 없이 고객이 서비스에 접속 자체가 불능인 상태이거나, 접속 후 서비스 기능의 50% 이상이 불능인 상태가, 영업일 기준 최소 3시간 이상 지속되는 경우를 의미합니다.</li>
                                                                    <li>• 서비스 정전 기간 측정: 아시아사모펀드서버 측 오류율을 기준으로 하여 측정합니다.</li>
                                                                    <li>• SLA 적용 서비스: 아시아사모펀드가 자체로 개발하여 서비스하는 ERP의 회계/관리/재고 모듈과 그룹웨어에 적용합니다. 아시아사모펀드가 제3자와 연계하여 제공하는 서비스들과 CS, 유저페이는 적용하지 않습니다.</li>
                                                                    <li>• 배상: 서비스 정전이 발생한 경우 아시아사모펀드는 무상 서비스 기간으로 배상합니다. 정전 기간 대비 제공되는 배상은 다음과 같습니다.</li>
                                                                    <li>
                                                                        <table class="table" style="width: 300px">
                                                                            <colgroup>
                                                                                <col style="width: 150px">
                                                                                <col />
                                                                            </colgroup>
                                                                            <tr>
                                                                                <th>서비스 정전 기간</th>
                                                                                <th>무상 서비스 기간</th>
                                                                            </tr>
                                                                            <tr>
                                                                                <td>3시간 ~ 6시간 미만</td>
                                                                                <td class="center">1일</td>
                                                                            </tr>
                                                                            <tr>
                                                                                <td>6시간 ~ 12시간 미만</td>
                                                                                <td class="center">2일</td>
                                                                            </tr>
                                                                            <tr>
                                                                                <td>12시간 ~ 1일 미만</td>
                                                                                <td class="center">3일</td>
                                                                            </tr>
                                                                            <tr>
                                                                                <td>1일 ~ 2일 미만</td>
                                                                                <td class="center">5일</td>
                                                                            </tr>
                                                                            <tr>
                                                                                <td>2일 이상</td>
                                                                                <td class="center">7일</td>
                                                                            </tr>
                                                                        </table>
                                                                    </li>
                                                                </ol>
                                                            </dd>
                                                            <dt>고객의 배상청구권 행사</dt>
                                                            <dd>위에 명시된 배상을 받으려면 고객에게 배상을 청구할 수 있는 자격이 발생한 지 30일 내에 고객이 아시아사모펀드에 관련 사실을 서면(전자메일 포함)으로 통지해야 합니다. 이 요구사항을 이행하지 못할 경우 고객은 배상청구권을 상실하게 됩니다.</dd>
                                                            <dt>최대 배상</dt>
                                                            <dd>상기 무상 서비스 기간 표에 따라 1달 동안 발생한 서비스 정전 기간에 대하여 아시아사모펀드가 고객에게 제공할 수 있는 무상 서비스 시간은 최장 7일으로서 고객은 1달 기준으로 무상 서비스 기간 7일을 초과하여 배상 청구할 수 없습니다.</dd>
                                                            <dt>SLA 예외사항</dt>
                                                            <dd>서비스 정전이 ① 약관의 '불가항력' 조항에 설명된 요인에 의해 발생하거나 ② 고객 또는 제3자의 장비 중 어느 한쪽이나 양쪽 모두의 장애(아시아사모펀드의 통제 범위에 속하지 않는 문제)로 인해 발생할 경우 등 아시아사모펀드의 귀책사유가 아닌 다른 사유로 발생한 서비스 정전에는 본 SLA가 적용되지 않습니다.</dd>
                                                        </dl>
                                                    </div>
                                                </div>
                                            </div>
                                        </div>

                                        <div class="flex-container py10 justify-end termChk">
                                            <input id="chk-term1" class="magic-checkbox" type="checkbox" name="sameasmaster">
                                            <label for="chk-term1" class="pa0 noselect ml10">위의 사항에 대해 동의합니다</label>
                                        </div>

                                        <br/>
                                        <br/>
                                        <div class="panel customPanel">
                                            <div class="panel-heading termHeading">
                                                <h4 class="panel-title">
                                                    <a data-parent="#accordion">개인정보 처리 방침</a>
                                                </h4>
                                            </div>
                                            <div class="panel-body pa0 px-10">
                                                <!--개인정보 처리 방침-->
                                                <textarea rows="5" class="termbody">(주)아시아사모펀드는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.

* 수집 항목 - 신청자 이름, 전화번호, 아이디, 이름, 비밀번호, 이메일, 핸드폰번호, 회사명, 대표자, 사업자등록번호, 업태, 종목, 회사주소, 전화번호, 세금계산서 수령정보, 업종, 가입여부, 설립일자, 요청사항
* 수집목적 – 회원 본인 식별, 서비스 사용, 서비스 이용안내 전화 연락, 가입신청 확인 안내메일/SMS 발송
* 보유 및 이용기간 - 가입 약관에 명시한 기간까지 보유

개인정보의 제3자 제공
회사는 회원의 개인정보를 수집 및 이용 목적에 한해서만 이용하며 타인 또는 타기업, 기관에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

1) 이용자들이 사전에 동의한 경우
정보수집 또는 정보제공 이전에 이용자께 비즈니스 파트너가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호/관리되는지 알려드리고 동의를 구하는 절차를 거치게 되며, 이용자께서 동의하지 않는 경우에는 추가적인 정보를 수집하거나 비즈니스 파트너와 공유하지 않습니다.
2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
동의를 거부할 권리 및 동의를 거부할 경우의 불이익

개인정보의 취급위탁
회사는 향상된 서비스 제공을 위하여 전문업체에 일부 서비스를 위탁 처리하고 있습니다. 회사는 위탁계약 체결 시 개인정보보호의 안전을 기하기 위하여 위탁계약 내용에 개인정보보호 관련 지시 엄수, 개인정보의 유출금지 및 사고시의 책임부담 등을 명확히 규정하고 있습니다.

① IBK 시스템
- 위탁업무 :개인정보보관
- 개인정보의 보유 및 이용기간 : 회원 탈퇴 시 혹은 위탁 계약 종료 시
- 개인정보 취급방침 URL : http://www.ibksystem.co.kr/content.ibk?co_id=private&me_parent_idx=3&me_idx=26

위 사항에 대한 동의가 없는 경우 회사에서 제공하는 서비스를 신청하거나 가입하는 것이 불가능 할 수 있습니다.</textarea>
                                            </div>
                                        </div>
                                        <div class="flex-container py10 justify-end termChk">
                                            <input id="chk-term2" class="magic-checkbox" type="checkbox" name="sameasmaster">
                                            <label for="chk-term2" class="pa0 noselect ml10">위의 사항에 대해 동의합니다</label>
                                        </div>
                                    </div>
                                    <!--===================================================-->
                                    <!--End 이용약관-->

                                    <div class="text-center">
                                        <button class="mt20 btn btn-primary btn-lg btn-rounded" id="nextStep">다음</button>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <!--===================================================-->
                <!--End page content-->
            </div>
            <div id="productId" value="<%=params%>"/>
            <!--===================================================-->
            <!--END CONTENT CONTAINER-->

 <script src="/bootstrap/thema/fico2000_new/js/app/join/JOIN01001M00Component.js"></script>
 <script src="/bootstrap/thema/fico2000_new/js/app/join/join.services.js"></script>       
